
/* Class = "NSTextFieldCell"; title = "Badge NOTR"; ObjectID = "23c-Tb-Lcc"; */
"23c-Tb-Lcc.title" = "Badge NOTR";

/* Class = "NSTextFieldCell"; title = "Description NOTR"; ObjectID = "6Kr-ab-Nvg"; */
"6Kr-ab-Nvg.title" = "Description NOTR";

/* Class = "NSTextFieldCell"; title = "Badge NOTR"; ObjectID = "7uK-Tx-9NW"; */
"7uK-Tx-9NW.title" = "Badge NOTR";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "avatar"; ObjectID = "AMb-3p-bVG"; */
"AMb-3p-bVG.ibExternalAccessibilityDescription" = "avatar";

/* Class = "NSTextFieldCell"; title = "Privacy statement NOTR"; ObjectID = "E2J-MD-C5Q"; */
"E2J-MD-C5Q.title" = "Privacy statement NOTR";

/* Class = "NSTextFieldCell"; title = "Privacy Statement NOTR"; ObjectID = "EvB-0i-Sy2"; */
"EvB-0i-Sy2.title" = "Privacy Statement NOTR";

/* Class = "NSTextFieldCell"; title = "Developer NOTR"; ObjectID = "Fzh-80-8QZ"; */
"Fzh-80-8QZ.title" = "Developer NOTR";

/* Class = "NSTextFieldCell"; title = "Capabilities"; ObjectID = "GNb-pc-jdp"; */
"GNb-pc-jdp.title" = "Capacità";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "H7U-no-SlX"; */
"H7U-no-SlX.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Title NOTR"; ObjectID = "HUS-3e-HJF"; */
"HUS-3e-HJF.title" = "Title NOTR";

/* Class = "NSTextFieldCell"; title = "Error Message NOTR"; ObjectID = "NK2-dM-H18"; */
"NK2-dM-H18.title" = "Error Message NOTR";

/* Class = "NSTextFieldCell"; title = "DESCRIPTION NOTR"; ObjectID = "PYj-Xx-yEH"; */
"PYj-Xx-yEH.title" = "DESCRIPTION NOTR";

/* Class = "NSTextFieldCell"; title = "Privacy"; ObjectID = "QGV-ex-ePf"; */
"QGV-ex-ePf.title" = "Privacy";

/* Class = "NSTextFieldCell"; title = "Capabilities NOTR"; ObjectID = "TBS-kv-PSw"; */
"TBS-kv-PSw.title" = "Capabilities NOTR";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "predicate"; ObjectID = "ZsG-uL-Zi3"; */
"ZsG-uL-Zi3.ibShadowedDisplayName" = "predicate";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Bot name"; ObjectID = "ix1-hi-OXy"; */
"ix1-hi-OXy.ibExternalAccessibilityHelp" = "Nome bot";

/* Class = "NSTextFieldCell"; title = "Terms of Service NOTR"; ObjectID = "kIG-Q0-npV"; */
"kIG-Q0-npV.title" = "Terms of Service NOTR";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "nXg-aj-mBH"; */
"nXg-aj-mBH.placeholderString" = "Cerca";

/* Class = "NSTextFieldCell"; title = "Title NOTR"; ObjectID = "q8H-et-pOs"; */
"q8H-et-pOs.title" = "Title NOTR";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "ud4-Gg-fCK"; */
"ud4-Gg-fCK.title" = "Annulla";

/* Class = "NSButtonCell"; title = "Add to Contacts"; ObjectID = "um1-wv-P0a"; */
"um1-wv-P0a.title" = "Aggiungi ai contatti";

/* Class = "NSTextFieldCell"; title = "Created by:"; ObjectID = "xm6-Fx-quz"; */
"xm6-Fx-quz.title" = "Creato da:";
